
/* Class = "NSWindow"; title = "Editar marcador"; ObjectID = "3"; */
"3.title" = "Editar marcador";

/* Class = "NSButtonCell"; title = "Ligar"; ObjectID = "15"; */
"15.title" = "Ligar";

/* Class = "NSTextFieldCell"; title = "Ficheiros transferidos:"; ObjectID = "1FT-fG-moM"; */
"1FT-fG-moM.title" = "Ficheiros transferidos:";

/* Class = "NSMenu"; title = "Outras vistas"; ObjectID = "9TH-3b-4Ce"; */
"9TH-3b-4Ce.title" = "Outras vistas";

/* Class = "NSMenuItem"; title = " "; ObjectID = "CEY-9o-gsN"; */
"CEY-9o-gsN.title" = " ";

/* Class = "NSMenuItem"; title = " "; ObjectID = "DtH-Fx-kt7"; */
"DtH-Fx-kt7.title" = " ";

/* Class = "NSTextFieldCell"; title = "Pasta para descargas:"; ObjectID = "FC8-5G-WoJ"; */
"FC8-5G-WoJ.title" = "Pasta para descargas:";

/* Class = "NSMenu"; title = "Outras vistas"; ObjectID = "JI5-4e-UjZ"; */
"JI5-4e-UjZ.title" = "Outras vistas";
